<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>다 함께 CarChaCha</title>
<link href="./css/header.css" rel="stylesheet">
<link href="./css/footer.css" rel="stylesheet">
<link href="./css/information.css" rel="stylesheet">
</head>
<body>
	<jsp:include page="../css/header.jsp"></jsp:include>
	<div id="wrapper">
		<br>
		<h2>
			대여안내
		</h2>
		<h5>위드렌터카의 전 차량은 자동차종합보험(대인-대물-자손)에 가입되어 있습니다.</h5>

		<p>꼭 확인하세요! 운전면허증을 반드시 지참, 실사용자와 예약자명을 분명히 밝혀주셔야 만일의 사태에 불이익이
			없습니다. 고객은 교통법규를 준수하며 차량 임차 중에 발생한 교통법규위반에 관한 사항은 임차인의 책임입니다. 상기 자격요건이
			충족된다하더라도 자사측에서 운전이 미숙하다고 판단되거나 음주상태인 고객님 또는 계약서상의 필요 정보를 거절하실 경우,
			차량대여를 거부할 수 있습니다.</p>
		
		<br>
		<h2>
			대여조건
		</h2>
		<br>
		<table border='1' style="margin: 0 auto;">
			<tr>
				<th>내국인</th>
				<th>외국인</th>
			</tr>
			<tr>
				<td>도로교통법상 유효한 운전면허증 소지자</td>
				<td>제네바협약, 비엔나협약, SOFA 가입국에서 발행한 국제운전면허증과 개인여권 소지자<br>
					운전면허증을 소지한 내국인과 동행하여 공동임차인으로 계약서를 작성
				</td>
		</table>
		<br>
		<table border='1' style="margin: 0 auto;">
			<tr>
				<th colspan='2'>차량종류</th>
				<th>나이제한</th>
				<th>운전경력</th>
				<th>면허증별</th>
				<th>비고</th>
			</tr>
			<tr>
				<td colspan='2'>수입차량</td>
				<td>만26세 이상</td>
				<td>3년이상</td>
				<td>2종보통 이상</td>
				<td>-</td>
			</tr>
			<tr>
				<td>국산차량</td>
				<td>대형승용차량</td>
				<td>만26세 이상</td>
				<td>3년이상</td>
				<td>2종보통 이상</td>
				<td>-</td>
			</tr>
			<tr>
				<td>국산차량</td>
				<td>승합차량</td>
				<td>만26세 이상</td>
				<td>3년이상</td>
				<td>1종보통</td>
				<td>9인승은 2종 보통가능</td>
			</tr>
			<tr>
				<td>국산차량</td>
				<td>그 외 기타</td>
				<td>24세 이상</td>
				<td>1년이상</td>
				<td>2종보통 이상</td>
				<td>-</td>
			</tr>
		</table>
		
		<br>
		<h2>
			대여인수절차
		</h2>
		<br>
		<h6>STEP 01.</h6>
		<p>전화, 홈페이지, 모바일 중편리한 경로로 예약</p>

		<h6>STEP 02.</h6>
		<p>직원에게 차량설명, 주의사항, 보험가입 내용 등을 간략히 설명듣기</p>

		<h6>STEP 03.</h6>
		<p>원하는 장소에서 면허증(필수)제시하여 계약서 작성. 차량외관확인, 차량작동상태확인, 연료상태확인</p>

		<h6>STEP 04.</h6>
		<p>대여요금을 현금 또는 카드로 결제 (카드결제는 예약시 미리 알려주셔야 카드단말기를 준비해드립니다.)</p>

		<h6>STEP 05.</h6>
		<p>계약서에 임차인 동의후, 계약서 사본과 차량 키를 수령받고 출발~!</p>
		
		<br>
		<h2>
			대여반납절차
		</h2>
		<br>
		<h6>STEP 01.</h6>
		<p>계약시간 최소 1시간 이전에 고객센터로 전화주셔서 반납장소와 시간을 통보해주세요.</p>

		<h6>STEP 02.</h6>
		<p>직원과 함께 소지하고 계신 계약내용을 확인하고 차량상태 및 연료, 이상유무를 확인한 후 차량 키를 직원에게
			넘겨주시고 귀가하시면 됩니다.</p>
		
		<br>
		<h2>
			환불규정
		</h2>
		<p>
			<b>꼭 확인하세요!</b>
		</p>
		<p style="color: red">저희 위드렌터카는 고객님의 부득이한 사정으로 예약하신 차량의 예약을 취소할
			경우, 다음과 같은 환불규정을 준수합니다.</p>
		<table border="1" style="margin: 0 auto;">
			<tr>
				<td>사용개시일로부터 48시간 전 취소</td>
				<td>전액환불(타행거래시 송금수수료 500원 공제)</td>
			</tr>
			<tr>
				<td>24시간~48시간 이내 취소시</td>
				<td>전체요금의 10% 공제후, 나머지 전액환불</td>
			</tr>
			<tr>
				<td>24시간 이내 취소시</td>
				<td>환불불가</td>
			</tr>
		</table>
		
		<br>
		<h2>
			운전면허증 분실시 대여방법
		</h2>
		<p>
			<b>꼭 확인하세요!</b>
		</p>
		<p>운전면허증은 차량대여를 위해 필요한 필수요소 입니다. 운전면허증 분실시, 운전면허증을 대신할 수 있는
			운전경력증명서와 주민등록증이 필요합니다.</p>
		<table border="1" style="margin: 0 auto;">
			<tr>
				<th>운전경력증명서 발급방법</th>
			</tr>
			<tr>
				<td>경찰서 민원실 방문 → 운전면허경력증명서 발급 (수수료 1,000원)<br> 민원24
					홈페이지(http://www.minwon.go.kr)접속 → 로그인 → 민원신청 → 즉시민원발급 → 운전경력증명발급
					(본인이름의 공인인증서가 필요함)<br> 각지역 지구대에서 신분증확인, 면허번호확인 후 렌터카 이용가능
				</td>
			</tr>
		</table>	
		<br>
		<h2>교통사고 대처요령</h2>
		<p>
			<b>꼭 확인하세요!</b>
		</p>
		<p>
			사고발생시(교통사고대처요령) 당황하지 마시고 아래 대처요령을 숙지하신 후 즉시, 고객센터 (전화 :
			051-808-6000)로 전화주세요.<br> 사고발생시, 사고상황 등을 회사로 즉시 통보해야합니다.
			(자동차대여약관 규정)<br> <span style="color: red">미연락시, 반납후
				문제발생으로 인한 수리비(상대피해포함)는 전액 고객부담되오니, 필히 연락바랍니다.</span>
		</p>
		<table border="1" style="margin: 0 auto;">
			<tr>
				<th>사고발생</th>
				<td>부상자 확인 : 운전자/동승자 부상여부 먼저확인 (부상자 발생시 119 신고)<br> 사고현장
					보존 : 사고위치를 표시해두고, 차량 사고부위 촬영 (2차사고 발생위험 시 차량 이동조치)<br> 상대인적사항
					확보 : 상대차량번호/운전자/목격자 등의 인적사항과 연락처 확보
				</td>
			</tr>
			<tr>
				<th>사고신고</th>
				<td>차량손해면책제도에 가입이 되어있어도, 타이어 펑크 및 파손은 제외됩니다.<br> 긴급출동 요청 시
					출동비용 및 수리비용이 청구됩니다. 타이어 파손 시 실비로 청구 됩니다.
				</td>
			</tr>
			<tr>
				<th>사고조치</th>
				<td>- 쌍방사고 및 상대/자차일방사고 : 보험직원이 현장출동 후 사고처리<br> <span
					style="color: red">※ 차량운행 불가 시, 견인출동은 10km까지 무상지원(초과 시 1km당
						2,000원 요금발생 고객부담)</span><br> - 단독사고 : 차량상태에 따라 차량회수 또는 지속운행<br>
					<span style="color: red">※ 차량운행 불가 시, 견인출동은 고객부담</span><br> <span
					style="color: red">※ 차량교체 시 자차효력 상실/지속운행 시 자차효력 유지</span><br>
			</tr>
		</table>
	</div>
	<jsp:include page="../css/footer.jsp"></jsp:include>
</body>
</html>